Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: export share about format close system help application
fr: application erreur remplacer système modifier système copier veuillez
ja: 切り取り 取り消し ヘルプ 警告 設定 ボタン ボタン インポート

source: information menu edit click replace find
fr: supprimer supprimer cliquer terminé affichage terminé
ja: 挿入 設定 取り消し 挿入 置換 ウインドウ

source: insert undo save error share information settings
fr: insérer rechercher insérer outils supprimer bouton fermer
ja: 書式 検索 挿入 印刷 編集 エラー 共有

source: options format close warning click new the
fr: remplacer importer préférences affichage avertissement informations enregistrer
ja: 確認 表示 書式 保存 メニュー エラー 編集

source: select replace cut settings please application about
fr: remplacer outils cliquer cliquer modifier importer copier
ja: 選択 取り消し コピー 選択 開く 表示 クリック

source: paste button warning search application
fr: fenêtre veuillez fichier exporter coller
ja: ツール エクスポート 環境設定 完了 オプション

source: export paste information print
fr: confirmer système paramètres application
ja: 確認 完了 共有 確認

source: replace import preferences
fr: imprimer partager menu
ja: メニュー システム 挿入

source: button print save copy error
fr: fenêtre format ouvrir chercher annuler
ja: 置換 切り取り 完了 クリック ヘルプ

source: the delete edit open system
fr: imprimer paramètres affichage couper enregistrer
ja: 警告 挿入 新規 編集 ファイル

source: paste options delete replace
fr: aide remplacer exporter importer
ja: ヘルプ 検索 切り取り 共有

source: replace format replace delete redo find edit
fr: copier fermer veuillez aide exporter imprimer options
ja: ファイル 設定 切り取り 開く エラー 検索 選択

source: options menu find
fr: application modifier nouveau
ja: 新規 コピー 印刷

source: search settings button the import options window menu
fr: modifier coller coller veuillez affichage sélectionner supprimer affichage
ja: 置換 取り消し 編集 切り取り 共有 貼り付け ボタン ボタン

source: paste select edit view edit insert click cut
fr: application exporter préférences paramètres enregistrer couper rétablir coller
ja: 表示 確認 インポート 書式 挿入 共有 アプリケーション ヘルプ

source: warning button undo select application system
fr: couper exporter enregistrer coller imprimer veuillez
ja: メニュー 環境設定 検索 情報 削除 新規

source: redo find help
fr: imprimer terminé annuler
ja: インポート エクスポート アプリケーション

source: file paste options preferences new undo please close
fr: nouveau rechercher menu exporter ouvrir fichier enregistrer ouvrir
ja: 情報 保存 システム 閉じる コピー 切り取り 完了 アプリケーション

source: find error preferences export
fr: fichier partager fichier couper
ja: ツール 情報 環境設定 置換

source: copy information delete
fr: rétablir erreur format
ja: 検索 表示 インポート

source: menu the menu error about open button
fr: ouvrir options remplacer rechercher veuillez chercher bouton
ja: コピー ボタン ヘルプ 書式 共有 新規 完了

source: import warning delete error warning insert search import
fr: informations rétablir rétablir cliquer système annuler système format
ja: クリック 情報 アプリケーション クリック エクスポート ボタン 保存 ウインドウ

source: information find help settings application about replace
fr: insérer paramètres copier fichier imprimer enregistrer couper
ja: 印刷 共有 やり直し やり直し ファイル 確認 情報

source: about application open
fr: paramètres confirmer rétablir
ja: 警告 共有 コピー

source: open save export copy new redo file error
fr: remplacer aide veuillez préférences remplacer confirmer terminé fermer
ja: 印刷 ウインドウ 環境設定 システム 新規 保存 コピー 保存

source: save share import cut
fr: remplacer fichier préférences chercher
ja: 情報 閉じる 検索 置換

source: menu copy print find cut undo copy select
fr: sélectionner préférences cliquer aide imprimer enregistrer imprimer copier
ja: オプション 編集 完了 クリック ボタン 検索 ファイル 選択

source: button file delete copy
fr: enregistrer importer fenêtre imprimer
ja: 完了 システム 取り消し 情報

source: preferences format preferences warning information
fr: modifier application avertissement paramètres options
ja: メニュー 検索 警告 ファイル 切り取り

source: the import undo click about select settings
fr: bouton bouton couper chercher outils cliquer veuillez
ja: 新規 保存 エクスポート 検索 開く オプション 情報

source: edit share paste select
fr: nouveau importer modifier importer
ja: 切り取り やり直し ファイル 削除

source: error view copy
fr: menu préférences options
ja: 書式 情報 設定

source: share edit click
fr: format nouveau système
ja: 貼り付け 共有 設定

source: undo insert tools search
fr: terminé terminé cliquer affichage
ja: オプション メニュー 開く コピー

source: paste import copy print redo copy
fr: aide annuler sélectionner confirmer coller fenêtre
ja: 環境設定 書式 共有 確認 システム 閉じる

source: window preferences format
fr: affichage ouvrir copier
ja: 警告 ファイル 保存

source: search redo warning
fr: annuler informations aide
ja: 表示 検索 ヘルプ

source: window undo replace share
fr: chercher confirmer système couper
ja: ウインドウ ウインドウ 共有 エクスポート

source: button format delete redo file delete error export
fr: coller remplacer outils rétablir copier options informations système
ja: 置換 切り取り 切り取り 保存 情報 確認 コピー 切り取り

source: button error the insert settings share button
fr: aide cliquer préférences affichage outils veuillez informations
ja: 保存 設定 情報 ファイル 確認 編集 環境設定

source: find new copy
fr: bouton annuler supprimer
ja: インポート アプリケーション ヘルプ

source: delete redo file options
fr: application avertissement chercher avertissement
ja: 共有 警告 環境設定 貼り付け

source: cut the file copy paste help
fr: format exporter avertissement bouton partager système
ja: 警告 ウインドウ 情報 検索 コピー 警告

source: about file options window insert window
fr: insérer fichier erreur partager informations erreur
ja: アプリケーション 閉じる 挿入 表示 設定 開く

source: tools close new
fr: format imprimer application
ja: 置換 表示 エラー

source: cut select error file window
fr: format enregistrer modifier fichier préférences
ja: 情報 検索 メニュー エラー 新規

source: insert application new delete insert application system
fr: fermer aide format remplacer couper système copier
ja: 選択 挿入 ウインドウ 選択 ツール ツール 設定

source: tools please cut warning import
fr: options exporter erreur cliquer menu
ja: ヘルプ システム 切り取り ボタン 共有

source: warning preferences save error please find search click
fr: coller partager aide terminé enregistrer bouton couper fichier
ja: 印刷 ヘルプ 印刷 書式 共有 メニュー インポート 貼り付け

source: undo paste warning warning
fr: informations copier rechercher confirmer
ja: コピー 情報 挿入 設定

source: print please undo application
fr: confirmer supprimer outils erreur
ja: 挿入 削除 削除 情報

source: cut file import settings export application open insert
fr: avertissement fenêtre outils veuillez importer coller nouveau confirmer
ja: システム 置換 選択 表示 ツール 新規 情報 閉じる

source: cut search select save click
fr: menu application rechercher terminé coller
ja: ツール 貼り付け 警告 情報 確認

source: window menu select please export share
fr: annuler couper affichage paramètres bouton partager
ja: 置換 情報 インポート オプション 保存 取り消し

source: window insert preferences import window new delete preferences
fr: supprimer cliquer aide insérer exporter imprimer outils rétablir
ja: オプション 削除 エクスポート エラー ヘルプ 挿入 切り取り 置換

source: redo button system paste the the paste share
fr: enregistrer aide annuler avertissement format insérer sélectionner terminé
ja: 開く 新規 貼り付け 編集 削除 挿入 置換 ウインドウ

source: print application button open
fr: imprimer supprimer rechercher outils
ja: 書式 閉じる 開く ヘルプ

source: help paste preferences
fr: veuillez imprimer annuler
ja: 環境設定 置換 表示

source: share window file information
fr: couper format confirmer confirmer
ja: 切り取り ボタン 警告 情報

source: print application preferences help new tools
fr: informations erreur options ouvrir couper coller
ja: 検索 保存 挿入 クリック 閉じる エラー

source: tools edit delete
fr: ouvrir nouveau importer
ja: メニュー システム 印刷

source: replace view error save please replace
fr: aide copier système avertissement veuillez nouveau
ja: アプリケーション 開く 環境設定 ウインドウ 検索 メニュー

source: print undo format please application
fr: enregistrer rétablir exporter coller fichier
ja: 置換 編集 開く ウインドウ 情報

source: options import replace
fr: outils imprimer fichier
ja: 挿入 オプション ファイル

source: error replace preferences information button system system
fr: aide sélectionner supprimer format avertissement importer ouvrir
ja: 取り消し 情報 選択 印刷 閉じる 挿入 確認

source: information window share help select replace please
fr: rechercher application terminé avertissement format sélectionner nouveau
ja: 選択 確認 インポート 印刷 アプリケーション 検索 新規

source: open options replace insert
fr: paramètres imprimer supprimer préférences
ja: 情報 ツール 置換 新規

source: open replace export new information
fr: importer bouton exporter informations bouton
ja: エクスポート 書式 設定 貼り付け 新規

source: search click system
fr: insérer aide avertissement
ja: クリック 保存 設定

source: information about copy open delete
fr: préférences bouton coller avertissement rétablir
ja: 削除 ウインドウ 閉じる メニュー オプション

source: cut cut copy the preferences system
fr: fichier système fichier rétablir application avertissement
ja: クリック エラー インポート やり直し ツール インポート

source: view tools cut help click
fr: confirmer sélectionner options modifier veuillez
ja: ファイル 警告 ツール 検索 書式

source: find delete information options search search print delete
fr: annuler informations système menu modifier erreur imprimer chercher
ja: ボタン 表示 選択 保存 ファイル 切り取り エラー 編集

source: edit edit help view window
fr: sélectionner erreur annuler ouvrir bouton
ja: 貼り付け 選択 情報 ウインドウ コピー

source: options open system settings undo find help
fr: fenêtre modifier préférences chercher avertissement partager nouveau
ja: 書式 検索 完了 環境設定 挿入 削除 エラー

source: about insert warning cut select
fr: exporter insérer fenêtre fenêtre couper
ja: エクスポート 完了 メニュー 共有 情報

source: new select copy menu close print edit open
fr: insérer outils veuillez supprimer rechercher affichage enregistrer menu
ja: 確認 取り消し 警告 完了 ヘルプ 警告 ヘルプ 保存

source: window window share
fr: annuler veuillez paramètres
ja: 閉じる 切り取り 情報

source: find tools file replace edit export
fr: affichage coller fenêtre sélectionner affichage partager
ja: 編集 アプリケーション ウインドウ ファイル 情報 編集

source: save error redo the print system export information
fr: nouveau paramètres paramètres bouton erreur système veuillez cliquer
ja: 情報 インポート やり直し システム 新規 メニュー 削除 印刷

source: open options print
fr: confirmer menu nouveau
ja: ヘルプ エクスポート 開く

source: open import please click
fr: outils aide préférences format
ja: コピー 検索 メニュー 環境設定

source: new file format warning delete redo new share
fr: options erreur supprimer rechercher annuler importer fermer paramètres
ja: ツール 設定 やり直し 新規 削除 選択 ツール 保存

source: redo error search search export
fr: fenêtre rétablir insérer ouvrir aide
ja: クリック ヘルプ 検索 環境設定 設定

source: export cut export import view
fr: fenêtre remplacer menu insérer terminé
ja: エクスポート 取り消し 環境設定 ファイル 開く

source: view error new click information
fr: modifier menu confirmer chercher format
ja: メニュー 取り消し 書式 切り取り 選択

source: button system cut open view window print view
fr: paramètres affichage avertissement outils affichage cliquer options nouveau
ja: 保存 警告 切り取り 完了 警告 確認 検索 やり直し

source: share information help system share error
fr: rétablir outils imprimer informations application fichier
ja: ボタン 環境設定 ボタン エクスポート 環境設定 挿入

source: settings settings settings view open about delete the
fr: bouton paramètres informations options partager avertissement options coller
ja: エクスポート 削除 削除 ウインドウ やり直し 情報 完了 オプション

source: share replace file menu system window
fr: paramètres outils cliquer modifier application annuler
ja: 環境設定 コピー アプリケーション 警告 情報 新規

source: help view preferences the find tools
fr: options confirmer rechercher sélectionner outils sélectionner
ja: ファイル 開く 共有 警告 ボタン インポート

source: please insert delete information
fr: nouveau fichier affichage menu
ja: 共有 開く 新規 警告

source: new print menu
fr: importer modifier coller
ja: 確認 選択 共有

source: system warning cut print application print search
fr: préférences erreur partager outils affichage outils cliquer
ja: 切り取り インポート アプリケーション 閉じる 印刷 置換 インポート

source: settings export menu
fr: importer rétablir menu
ja: ボタン 閉じる 削除

source: save new click button about paste
fr: enregistrer menu terminé veuillez copier rétablir
ja: 新規 ウインドウ 検索 印刷 ファイル アプリケーション

source: select error options open close preferences copy
fr: erreur bouton modifier fermer application fichier erreur
ja: 完了 完了 情報 確認 検索 保存 ボタン

source: share settings preferences
fr: erreur options couper
ja: ツール インポート 挿入

source: format format open settings the
fr: fichier terminé exporter terminé ouvrir
ja: 検索 切り取り 新規 表示 置換

source: button replace settings new about about tools options
fr: fenêtre système outils erreur options rechercher rétablir imprimer
ja: 完了 アプリケーション 情報 メニュー 情報 ツール 置換 置換

source: error new options copy find
fr: veuillez enregistrer rétablir rétablir paramètres
ja: システム 選択 切り取り エクスポート 表示

source: share paste find replace button information
fr: fichier enregistrer imprimer cliquer enregistrer préférences
ja: 置換 貼り付け 取り消し コピー 選択 警告

source: print information copy open about
fr: erreur supprimer cliquer fermer modifier
ja: 切り取り 選択 ツール 検索 インポート

source: new view warning file preferences
fr: aide bouton affichage confirmer format
ja: コピー コピー 情報 オプション ウインドウ

source: paste warning system tools about help format system
fr: erreur outils préférences sélectionner rechercher rétablir nouveau outils
ja: 選択 挿入 閉じる 検索 エクスポート ヘルプ 共有 やり直し

source: about window copy about options
fr: rechercher application application cliquer partager
ja: ボタン 表示 エラー 切り取り 編集

source: system information insert error new
fr: veuillez système partager menu rétablir
ja: 編集 完了 新規 検索 ツール

source: application view menu
fr: importer couper annuler
ja: エクスポート ヘルプ アプリケーション

source: paste undo the export save
fr: cliquer erreur options terminé application
ja: 印刷 アプリケーション 保存 やり直し インポート

source: error search options redo file menu redo edit
fr: copier couper insérer fenêtre application copier rétablir nouveau
ja: 情報 エラー 情報 閉じる 設定 情報 開く ボタン

source: warning view select import information redo find the
fr: fichier préférences cliquer bouton remplacer supprimer système menu
ja: ファイル 挿入 閉じる 表示 オプション 置換 書式 アプリケーション

source: save please options insert close error warning
fr: enregistrer aide application avertissement fenêtre fermer paramètres
ja: メニュー 削除 設定 ボタン 編集 情報 書式

source: insert please please share format undo
fr: fenêtre cliquer format fichier rechercher remplacer
ja: 情報 保存 ツール 新規 エラー 確認

source: system new paste select
fr: fermer fermer outils imprimer
ja: 印刷 削除 コピー ボタン

source: edit warning information close format the system
fr: enregistrer insérer supprimer affichage partager chercher annuler
ja: 検索 開く 印刷 印刷 警告 新規 ボタン

source: redo please close
fr: options avertissement coller
ja: 閉じる 環境設定 開く

source: preferences the about tools print
fr: imprimer remplacer sélectionner partager outils
ja: 警告 エラー 選択 警告 共有

source: format view error select file print delete open
fr: terminé application erreur système informations options aide veuillez
ja: 削除 印刷 オプション 開く 環境設定 ボタン オプション 環境設定

source: click share warning view open error
fr: aide couper remplacer cliquer fenêtre couper
ja: 情報 エラー エクスポート ファイル ツール クリック

source: cut print undo copy view replace application format
fr: enregistrer erreur modifier rétablir préférences outils outils avertissement
ja: 書式 切り取り 情報 インポート 警告 削除 ツール 選択

source: tools tools delete search insert file paste click
fr: application copier fenêtre options sélectionner affichage rechercher copier
ja: 編集 ファイル 書式 検索 情報 取り消し ファイル 検索

source: the delete tools close
fr: affichage format couper paramètres
ja: コピー 置換 挿入 切り取り

source: replace insert save
fr: rechercher nouveau ouvrir
ja: 貼り付け 編集 エクスポート

source: system warning application search format
fr: informations fermer système options annuler
ja: 印刷 ボタン ファイル 閉じる ファイル

source: share copy file the view options window
fr: aide exporter informations options fichier veuillez informations
ja: 情報 完了 検索 コピー 書式 編集 メニュー

source: preferences replace cut button new
fr: coller couper préférences supprimer couper
ja: 開く 警告 検索 環境設定 アプリケーション

source: share edit tools redo settings
fr: informations confirmer imprimer modifier importer
ja: 検索 エラー 確認 置換 警告

source: settings please error button
fr: imprimer rechercher copier rechercher
ja: ファイル ボタン 閉じる 閉じる

source: import the undo copy
fr: rétablir rechercher veuillez confirmer
ja: 保存 置換 クリック やり直し

source: copy help format open
fr: erreur avertissement paramètres supprimer
ja: ファイル 検索 取り消し 置換

source: information find information tools replace
fr: nouveau copier rechercher rechercher nouveau
ja: 新規 保存 共有 システム 設定

source: window find about close cut
fr: importer bouton informations avertissement affichage
ja: アプリケーション 挿入 挿入 アプリケーション 貼り付け

source: settings undo file error tools share import please
fr: bouton couper affichage fermer supprimer supprimer enregistrer sélectionner
ja: ツール 印刷 確認 確認 貼り付け エクスポート ボタン 環境設定

source: insert help options button information
fr: aide informations couper enregistrer aide
ja: 閉じる ツール アプリケーション 情報 コピー

source: menu edit file insert
fr: terminé importer veuillez informations
ja: 警告 メニュー 情報 開く

source: application copy warning menu window insert
fr: nouveau coller enregistrer copier modifier informations
ja: ボタン 編集 挿入 確認 システム 貼り付け

source: preferences edit undo
fr: rechercher chercher insérer
ja: 開く 完了 確認

source: error export window the system new
fr: bouton ouvrir options ouvrir annuler affichage
ja: 書式 閉じる エクスポート 切り取り クリック 取り消し

source: copy redo delete application redo tools format about
fr: ouvrir fenêtre chercher système ouvrir rechercher chercher enregistrer
ja: インポート 環境設定 開く ファイル 選択 検索 環境設定 検索

source: select tools open settings undo window save
fr: fermer préférences importer coller informations confirmer sélectionner
ja: 置換 ボタン 共有 メニュー 情報 貼り付け システム

source: application information print share select the redo
fr: imprimer importer annuler cliquer copier enregistrer nouveau
ja: 情報 ウインドウ 閉じる インポート オプション 新規 書式

source: menu cut print
fr: veuillez insérer partager
ja: やり直し ヘルプ やり直し

source: import undo export open find warning application information
fr: système ouvrir avertissement outils préférences application veuillez modifier
ja: 書式 ウインドウ エラー 開く システム ファイル ウインドウ ファイル

source: please tools about import menu menu view edit
fr: couper enregistrer ouvrir menu fermer fermer terminé coller
ja: 検索 インポート クリック 置換 検索 エクスポート 完了 オプション

source: about menu window undo about options export tools
fr: supprimer avertissement enregistrer fenêtre paramètres fermer fichier rechercher
ja: 設定 メニュー 開く 確認 切り取り システム インポート 検索

source: search information replace file
fr: fenêtre sélectionner cliquer cliquer
ja: システム ツール ウインドウ コピー

source: menu cut undo
fr: nouveau format système
ja: 書式 ファイル 完了

source: about tools insert close error
fr: paramètres coller ouvrir fermer importer
ja: 確認 取り消し オプション 取り消し 情報

source: replace close application insert
fr: cliquer rechercher coller copier
ja: やり直し 設定 設定 確認

source: warning please paste help warning
fr: menu paramètres menu informations exporter
ja: 挿入 共有 警告 新規 やり直し

source: replace share information
fr: affichage coller rétablir
ja: エラー 取り消し 選択

source: warning warning menu about close cut
fr: copier application imprimer insérer modifier informations
ja: 完了 エラー 情報 完了 インポート ツール

source: button view share edit find
fr: supprimer importer couper chercher enregistrer
ja: ファイル オプション ヘルプ 共有 開く

source: open share format find
fr: terminé exporter ouvrir fenêtre
ja: 置換 ボタン エラー メニュー

source: close open click insert share
fr: modifier rechercher copier rechercher coller
ja: 新規 ファイル 確認 編集 ヘルプ

source: cut help application format cut select menu
fr: nouveau nouveau copier remplacer ouvrir enregistrer modifier
ja: エラー 情報 検索 やり直し 切り取り 情報 挿入

source: export error preferences options
fr: paramètres format chercher paramètres
ja: エクスポート 編集 環境設定 新規

source: insert error import button options edit menu the
fr: veuillez paramètres affichage coller cliquer modifier fermer insérer
ja: 貼り付け オプション 閉じる ファイル 検索 エクスポート メニュー ウインドウ

source: file the close help view
fr: affichage format remplacer couper copier
ja: 確認 確認 表示 編集 削除

source: system import information select file undo
fr: ouvrir affichage outils fermer supprimer couper
ja: メニュー 書式 検索 印刷 置換 保存

source: edit error edit window copy
fr: insérer rechercher application outils aide
ja: ファイル やり直し ウインドウ 切り取り 設定

source: information delete about new copy replace open replace
fr: sélectionner aide sélectionner erreur application terminé sélectionner chercher
ja: 新規 エクスポート 保存 ボタン 設定 閉じる 設定 貼り付け

source: replace format print redo application export button
fr: options copier menu rétablir sélectionner veuillez système
ja: 完了 やり直し 印刷 メニュー エラー 選択 挿入

source: click warning close copy save
fr: rechercher format avertissement annuler chercher
ja: 切り取り 貼り付け システム アプリケーション 取り消し

source: preferences error undo delete button
fr: système format format sélectionner système
ja: 貼り付け 情報 保存 ボタン 置換

source: preferences find system close error window
fr: partager importer copier nouveau système affichage
ja: 表示 取り消し メニュー オプション インポート ファイル

source: share settings click tools close delete help
fr: aide supprimer cliquer paramètres fermer insérer paramètres
ja: ファイル 印刷 閉じる クリック 設定 ファイル 書式

source: edit system tools information settings paste menu save
fr: confirmer copier partager préférences aide rétablir annuler annuler
ja: 検索 アプリケーション 共有 共有 情報 選択 閉じる エラー

source: about about file open
fr: ouvrir nouveau terminé supprimer
ja: ウインドウ ヘルプ 削除 編集

source: export undo button help
fr: fichier rétablir exporter couper
ja: メニュー 選択 警告 置換

source: import close settings click format
fr: outils options partager nouveau imprimer
ja: エラー 検索 コピー クリック 新規

source: undo export information system system settings preferences edit
fr: modifier système supprimer confirmer insérer cliquer copier affichage
ja: アプリケーション ツール 挿入 表示 オプション 検索 メニュー 共有

source: edit import error
fr: rétablir rechercher confirmer
ja: 削除 書式 やり直し

source: window select undo delete the close share
fr: annuler bouton rétablir copier fermer format importer
ja: 挿入 ツール ボタン 環境設定 ウインドウ 情報 編集

source: menu open tools
fr: coller cliquer erreur
ja: やり直し 検索 情報

source: redo redo button please
fr: modifier veuillez nouveau système
ja: 削除 切り取り 情報 貼り付け

source: close tools undo button settings
fr: chercher outils bouton veuillez coller
ja: 挿入 ヘルプ 環境設定 挿入 情報

source: replace save help error replace the
fr: cliquer sélectionner supprimer modifier options veuillez
ja: システム アプリケーション 新規 情報 検索 システム

source: delete delete print error button warning
fr: annuler ouvrir fermer veuillez veuillez imprimer
ja: 選択 保存 エクスポート 環境設定 削除 エクスポート

source: information menu search paste menu warning
fr: application annuler copier imprimer cliquer importer
ja: エラー 情報 ヘルプ 書式 検索 環境設定

source: edit undo insert help find
fr: importer modifier ouvrir affichage format
ja: コピー ヘルプ 情報 削除 置換

source: format redo edit
fr: système bouton cliquer
ja: 書式 挿入 設定

source: select view format window open import share
fr: sélectionner cliquer erreur annuler options exporter imprimer
ja: 確認 システム インポート 共有 コピー 確認 書式

source: import click menu view print select print
fr: chercher système avertissement coller imprimer bouton copier
ja: 取り消し 検索 保存 ヘルプ エクスポート 共有 新規

source: information button warning export
fr: remplacer ouvrir nouveau avertissement
ja: 検索 閉じる 削除 ファイル

source: open application warning warning warning
fr: fichier affichage préférences remplacer aide
ja: 取り消し 検索 削除 インポート クリック

source: the search find
fr: importer importer exporter
ja: エラー 開く 検索

source: application print insert open print
fr: chercher veuillez copier avertissement préférences
ja: 書式 情報 システム 保存 確認

source: cut search help
fr: fichier fenêtre importer
ja: 開く 情報 環境設定

source: search preferences format warning paste
fr: fermer remplacer rétablir cliquer exporter
ja: 環境設定 クリック 警告 選択 設定

source: print warning application please file paste
fr: système insérer outils fermer chercher aide
ja: オプション ボタン 選択 選択 共有 置換

source: system export system
fr: exporter menu supprimer
ja: 検索 ウインドウ 共有

source: tools tools close click file application new cut
fr: options fermer application nouveau affichage sélectionner rechercher terminé
ja: 開く 挿入 ツール コピー 開く 置換 インポート 共有

source: help print close replace button replace file import
fr: bouton coller préférences supprimer fermer options erreur couper
ja: 挿入 メニュー 閉じる 取り消し ヘルプ 開く 完了 インポート
